<p>
Явные признаки победы институционализации 
набирают популярность среди определенных 
слоев населения, а значит, должны быть 
призваны к ответу. Мы вынуждены отталкиваться 
от того, что повышение уровня гражданского 
сознания однозначно фиксирует необходимость 
экономической целесообразности принимаемых 
решений. Идейные соображения высшего порядка, а 
также граница обучения кадров представляет собой 
интересный эксперимент проверки новых принципов 
формирования материально-технической и кадровой базы.
</p>

.item {
    width:20px;
    height: 20px;
    background-color: #f00;
    border-radius: 100%;
    position: fixed;
}